Revit 2027 API
ParameterTypeId.ViewUnderlayBottomId Property
 "Range: Base Level"
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public static ForgeTypeId ViewUnderlayBottomId { get; }
Public Shared ReadOnly Property ViewUnderlayBottomId As ForgeTypeId
	Get
public:
static property ForgeTypeId^ ViewUnderlayBottomId {
	ForgeTypeId^ get ();
}
static member ViewUnderlayBottomId : ForgeTypeId with get
Property Value
ForgeTypeId
See Also
Reference
ParameterTypeId Class
Autodesk.Revit.DB Namespace